Repository: joseronero/Symfony
Catalog: translations/messages.*.xlf
Languages: es

source: Perfil
es: Profile

source: Tasks
es: Tareas

source: Login
es: User Login

source: Logout
es: User Logout

source: Crear Usuario
es: New User

source: Mi pagina de deportes
es: My sports web

source: Inicio
es: Start

source: Buscar
es: Search

source: Futbol
es: Football

source: Tenis
es: Tennis

source: realizada con
es: made with

source: Error 404 Pagina no encontrada
es: Error 404 Page not found

source: No se han encontrado noticias
es: No news found
